"Margin"	=	"Ränder";
"Left"	=	"Links";
"Right"	=	"Rechts";
"Top"	=	"Oben";
"Bottom"	=	"Unten";
"HeaderAndFooter"	=	"Eintritt und Fußnote";
"The origin is in the lower-left corner of the orientated sheet."	=	"Der Ursprung ist in der linken unteren Ecke des orientierten Blatt.";
"imageableAreaOriginX"	=	"UrsprungX";
"imageableAreaOriginY"	=	"UrsprungY";
"leftSpace"	=	"links-Clearance";
"bottomSpace"	=	"Bodenfreiheit";
"rightSpace"	=	"rechts Abstand";
"topSpace"	=	"Abstand zwischen Oberkante";
"THUMBS DOWN SIGN"	=	"👎";
